<div>
    <div class="flex justify-between">
        <button wire:click="redirectBack()" class="w-40 flex space-x-2 items-center justify-center bg-gradient-to-br from-blue-800 from-60% to-blue-700 rounded shadow-md shadow-emerald-400 p-4 text-white">
            <i class="fa-solid fa-chevron-left fa-xl"></i>
            <span class="text-xl">Назад</span>
        </button>
        <button wire:click="redirectToHome()" class="w-40 flex space-x-2 items-center justify-center bg-gradient-to-br from-blue-800 from-60% to-blue-700 rounded shadow-md shadow-emerald-400 p-4 text-white">
            <i class="fa-solid fa-home fa-xl"></i>
            <span class="text-xl">Главная</span>
        </button>
    </div>

    <div class="mt-4">
        <p class="text-center font-sans text-2xl font-bold text-white"> Современный вуз Ростова-на-Дону. ИУБиП – территория успеха</p>

    </div>
    <div class="">
        <p class="font-sans text-lg text-white mt-4">
            Частное образовательное учреждение высшего образования
            "ЮЖНЫЙ УНИВЕРСИТЕТ (Институт Управления, Бизнеса и Права)" был основан в <span class="italic underline font-bold decoration-sky-500">1991 году</span> и является первым негосударственным вузом современной России.
        </p>
    </div>

    <div class="border-l-2 border-dashed">
        <p class="font-sans ml-2 text-lg text-white mt-4">
            На сегодняшний день в Университете работает более <span class="font-sans italic underline font-bold decoration-sky-500 text-lg text-white">500</span> преподавателей,
            и обучается около <span class="font-sans italic underline font-bold decoration-sky-500 text-lg text-white">5 000</span> студентов.
            За время работы университетом подготовлено более <span class="font-sans italic underline font-bold decoration-sky-500 text-lg text-white">20 000</span> квалифицированных специалистов.
            "ЮЖНЫЙ УНИВЕРСИТЕТ (ИУБиП)" стал одним из первых вузов на юге страны, получившим от Федеральной службы по надзору в сфере образования и науки бессрочную лицензию на право образовательной деятельности.
            По итогам обучения студентам вручаются государственные дипломы Российской Федерации, подтверждающие качество подготовки выпускников.
            В соответствии с действующим законодательством предоставляется отсрочка от службы в Вооруженных силах РФ.
        </p>
    </div>
    <div class="border-l-2 border-dashed">
        <p class="font-sans ml-2 text-lg text-white mt-4">
            Университет в составе 17 элитных российских вузов и единственный на юге страны входит в международный рейтинг Eduniversal,
            занимая в нем 12 место среди российских участников.
            Рейтинг определяет 1000 лучших учебных заведений из 154 стран мира.
        </p>
    </div>

    <p class="font-sans text-lg text-white mt-4">
        В 2013 году по итогам мониторинга эффективности высших учебных заведений Российской Федерации, ЮУ (ИУБиП) занял второе место среди вузов Ростовской области.

        По данным Центра занятости более 98% выпускников Унверситета успешно трудоустраиваются по специальностям обучения.
        Именно этот показатель традиционно считается в Университете важнейшим. Вся система обучения и внеучебной работы направлена на то, чтобы готовить компетентных,
        востребованных на рынке труда специалистов, способных добиться успеха, как в профессиональной сфере, так и в целом в жизни.

        Наш Университет одним из первых в стране начал проводить защиту дипломных работ с полной открытостью этого процесса.
        Защита ВКР транслируется в online режиме и наиболее активно этой возможностью пользуются представители ростовских работодателей.
    </p>

    <p class="font-sans text-lg text-white mt-4">
        Одним из первых в России Университет стал пользоваться возможностями нового Федерального закона об образовании, который позволяет вести целевую подготовку
        студентов для конкретных работодателей с учетом специфики их деятельности.
        В соответствии с уже заключенным договором для одной из коммерческих структур, имеющих общероссийский статус, ведется целевая подготовка бакалавров.
    </p>


    <p class="text-center font-sans text-2xl font-bold text-white mt-6">Направления обучения Университета</p>

    <p class="font-sans text-lg text-white mt-4">
        Начать обучение в Университете можно уже с Колледжа рационального обучения.
        Преимущества обучения заключается в том, что параллельно с общим образованием, студенты получают профессию,
        и становятся более конкурентоспособными на рынке труда.
        Тем кто хочет получить высшее профессиональное образование "ЮЖНЫЙ УНИВЕРСИТЕТ" (ИУБиП) предлагает программы бакалавриата.
        А для тех, кто не хочет останавливаться на достигнутом и стремится достичь подлинных высот действуют программы второго высшего образования, магистратуры,
        программы высшего управленческого мастерства (MBA и ЕМВА) и аспирантуры.
    </p>

    <p class="font-sans text-lg text-white mt-4">
        Для практикующих специалистов разработаны различные программы Международной школе бизнеса, в которой в короткие сроки вы можете получить весь спектр практических навыков,
        необходимых для решения профессиональных задач.
        Для тех кто не может отвлекаться от работы или проживает в другом городе в нашем вузе активно развиваются технологии дистанционного обучения.

    </p>

    <p class="font-sans text-lg text-white mt-4">
        В ЮУ (ИУБиП) активно действуют программы международного образования предоставляющие конкурентные преимущества не только на российском, но и на мировом рынке труда.
        Обучение в Унверситете проходит по новейшим технологиям — именно поэтому учиться в ИУБиП престижно и интересно.
        Все выпускники ЮУ (ИУБиП) помимо дипломов государственного образца одними из первых в России стали получать дипломы европейского образца.
        Данный документ даёт возможность продолжить образование и начать карьеру во всем Европейском пространстве.
    </p>

    <p class="font-sans text-lg text-white mt-4">
        Сегодня, комфортные условия обучения – это одно из требований времени.
        Без современных технологий подготовить квалифицированного специалиста, востребованного на рынке труда, просто невозможно.
        Поэтому в университете уделяется повышенное внимание всем вопросам организации учебного процесса и жизнедеятельности студентов на территории вуза.
    </p>

    <ul class="font-sans text-center list-none text-lg text-white mt-6">
        <li>Мы будем рады видеть Вас в числе наших студентов, ведь каждый студент для нас отдельный бизнес-проект, а бизнес мы делаем совершенным!</li>
        <li>Профессионалы выбирают "ЮЖНЫЙ УНИВЕРСИТЕТ (ИУБиП)"!</li>
        <li>Не отставайте!</li>
    </ul>
</div>